Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} vorwärts schreiten, zugehen auf; weiter gehen, wandern: {#pra vA vrajati pra vA DAvati#} geht oder fährt ŚAT. BR. 2,4,1,6. 9,4,4,17. {#tataH prANpravavrAja#} 11,6,1,3. 14,7,2,25. 3,2. 25. {#araRyam#} ŚĀṄKH. ŚR. 16,16,4. LĀṬY. 8,8,6. ĀŚV. GṚHY. 1,23,24. ŚR. 2,5,4. CHĀND. UP. 8,8,3. {#raTamAruhya pravavrAja#} PRAŚNOP. 6,1. KAUṢ. UP. 4,19. MBH. 4,138. R. 2,22,14. 3,53,21. {#mahAraRyam#} MBH. 4,596. {#vane#} R. 3,53,16. {#vanAya#} MBH. 2,2613. {#grAmAya, vanAya, nASAya#} 5,2605. {#puRyAdeva pravrajanti#} ({#pApAni karmARi#}) abziehen 3,13453. {#pravrajita#} (s. auch bes.) ausgewandert, fortgezogen R. 2,48,23. 51,12. 5,24,5. 6,19,52. {#vanam#} 2,39,25. Spr. (II) 1562. {#DarmaH pravrajitaH#} 3092. {#pravrajitASva#} adj. (so ed. Bomb.) davongelaufen MBH. 6,3142. Insbes. das Haus verlassen um als Asket zu wandern: {#pravrajizyato 'yanam#} LĀṬY. 10,19,11. M. 6,34. MBH. 1,3751. 12,306. BHĀG. P. 1,2,2. 3,23,49. 7,12,14. BURNOUF, Intr. 46. {#gfhAt#} M. 6,38. fg. BHĀG. P. 1,13,25. 4,31,1. {#brahmAvartAt#} 5,5,28. {#vanam#} MBH. 1,3544. {#pravrajita#} (s. auch bes.) der das Haus verlassen hat um als Asket zu wandern M. 8,363 (fem.). 407. BURNOUF, Intr. 168, N. 2. HIT. 64,4. {#gfhAt#} BHĀG. P. 2,1,16. {#vanam#} 3,33,21. — Vgl. {#pravrajana, pravrajita, pravrajyA#} (auch MAITRYUP. 6,28), {#pravrAj#} fgg., {#pravrAjin#} . — caus. {#pravrAjayati#} ({#pravraja˚#} R. 6,82,121 fehlerhaft). 1) Jmd (acc.) verbannen MBH. 2,2674. 3,2041. {#vizayAt#} 4,227. 5,930. 14,248. {#vanam#} R. 2,26,19. 58,29. R. GORR. 2,8,4. 45,24. 61,6. 78,19. RAGH. 12,6. {#pravrAjyamAna#} R. 2,54,14 (16 GORR.). 64,62. {#pravrAjita#} MBH. 1,170. 5,756. R. 2,63,3. R. GORR. 2,8,27. 58,28. — 2) Jmd als Asketen wandern lassen BURNOUF, Intr. 46. wohl hierher {#pravrAjayitum#} MBH. 13,446. {#viDivatsvocitaM karma tyAjayitum#} NILAK. — 3) {#pravrAjita#} MBH. 6,3142 fehlerhaft für {#pravrajita#}, wie die ed. Bomb. liest. — Vgl. {#pravrAjana#} . — desid. vom caus. s. {#pravivrAjayizu#} .
ru: — {#pra#} шествовать вперёд, направляться; идти дальше, странствовать: {#pra vA vrajati pra vA DAvati#} идёт или едет ŚAT. BR. 2,4,1,6. 9,4,4,17. {#tataH prANpravavrAja#} 11,6,1,3. 14,7,2,25. 3,2. 25. {#araRyam#} ŚĀṄKH. ŚR. 16,16,4. LĀṬY. 8,8,6. ĀŚV. GṚHY. 1,23,24. ŚR. 2,5,4. CHĀND. UP. 8,8,3. {#raTamAruhya pravavrAja#} PRAŚNOP. 6,1. KAUṢ. UP. 4,19. MBH. 4,138. R. 2,22,14. 3,53,21. {#mahAraRyam#} MBH. 4,596. {#vane#} R. 3,53,16. {#vanAya#} MBH. 2,2613. {#grAmAya, vanAya, nASAya#} 5,2605. {#puRyAdeva pravrajanti#} ({#pApAni karmARi#}) уходить 3,13453. {#pravrajita#} (s. также bes.) эмигрировавший, ушедший R. 2,48,23. 51,12. 5,24,5. 6,19,52. {#vanam#} 2,39,25. Spr. (II) 1562. {#DarmaH pravrajitaH#} 3092. {#pravrajitASva#} adj. (так ed. Bomb.) сбежавший MBH. 6,3142. Insbes. покинуть дом, чтобы странствовать как аскет: {#pravrajizyato 'yanam#} LĀṬY. 10,19,11. M. 6,34. MBH. 1,3751. 12,306. BHĀG. P. 1,2,2. 3,23,49. 7,12,14. BURNOUF, Intr. 46. {#gfhAt#} M. 6,38. fg. BHĀG. P. 1,13,25. 4,31,1. {#brahmAvartAt#} 5,5,28. {#vanam#} MBH. 1,3544. {#pravrajita#} (s. также bes.) тот, кто покинул дом, чтобы странствовать как аскет M. 8,363 (fem.). 407. BURNOUF, Intr. 168, N. 2. HIT. 64,4. {#gfhAt#} BHĀG. P. 2,1,16. {#vanam#} 3,33,21. — Vgl. {#pravrajana, pravrajita, pravrajyA#} (также MAITRYUP. 6,28), {#pravrAj#} fgg., {#pravrAjin#} . — caus. {#pravrAjayati#} ({#pravraja˚#} R. 6,82,121 ошибочно). 1) изгнать кого-либо (acc.) MBH. 2,2674. 3,2041. {#vizayAt#} 4,227. 5,930. 14,248. {#vanam#} R. 2,26,19. 58,29. R. GORR. 2,8,4. 45,24. 61,6. 78,19. RAGH. 12,6. {#pravrAjyamAna#} R. 2,54,14 (16 GORR.). 64,62. {#pravrAjita#} MBH. 1,170. 5,756. R. 2,63,3. R. GORR. 2,8,27. 58,28. 2) позволить кому-либо странствовать в качестве аскета BURNOUF, Intr. 46. вероятно сюда {#pravrAjayitum#} MBH. 13,446. {#viDivatsvocitaM karma tyAjayitum#} NILAK. 3) {#pravrAjita#} MBH. 6,3142 ошибочно вместо {#pravrajita#}, как читает ed. Bomb.. — Vgl. {#pravrAjana#} . — desid. от caus. s. {#pravivrAjayizu#} .

source: — {#aBipra#} hinausschauen auf, sich umsehen nach: {#prApa^SyadvI\ro a\Bi pOMsya\M raRa^m#} ṚV. 10,113,4.
ru: — {#aBipra#} высматривать, оглядываться в поисках: {#prApa^SyadvI\ro a\Bi pOMsya\M raRa^m#} ṚV. 10,113,4.

source: — {#pratyanu#} 1) Jmd zum Nachgeben bringen: {#na cEnamaSakadBAnurahaM vA snehakAraREH . purA pratyanunetum#} MBH. 12,150. — 2) sich gegen Jmd oder Etwas erklären, nicht einverstanden sein mit Jmd oder Etwas: {#BavatAhamannasyASuciBAvamAlakzya pratyanunItaH#} wurde ich von dir Lügen gestraft MBH. 1,787. {#etatpratyanunaye#} dagegen lege ich Verwahrung ein 736.
ru: — {#pratyanu#} 1) склонять кого-л. к уступке: {#na cEnamaSakadBAnurahaM vA snehakAraREH . purA pratyanunetum#} MBH. 12,150. — 2) высказываться против кого-л. или чего-л., не соглашаться с кем-л. или с чем-л.: {#BavatAhamannasyASuciBAvamAlakzya pratyanunItaH#} был уличён тобою во лжи MBH. 1,787. {#etatpratyanunaye#} против этого я заявляю протест 736.

source: — {#parinis#}, partic. {#˚rviRRa#} in hohem Grade überdrüssig: {#strIBAve#} MBH. 5,7375. {#˚cetas#} an Allem verzagend 16,276.
ru: — {#parinis#}, partic. {#˚rviRRa#} в высшей степени пресыщенный: {#strIBAve#} MBH. 5,7375. {#˚cetas#} во всём отчаявшийся 16,276.

source: — {#apA#} med. von einem Andern abtrennen und aufnehmen; abnehmen: {#tatpApmAnamapAdatte#} ŚAT. BR. 5,3,1,13. 6,4,4,9. 8,2,6. 9,1,2,5. {#mftpiRqamapAdAya mahAvIraM karoti#} 14,1,2,17. {#lokasya sarvAvato mAtrAmapAdAya#} 7,1,10. 2,5. {#asti hiraRyasyApAttam#} 9,1,10. {#darBARAmapAdatte#} KAUŚ. 2. {#darvyottamamapAdAya#} 68. — Vgl. {#apAdAna#} .
ru: — {#apA#} med. отнимать у другого и принимать; снимать: {#tatpApmAnamapAdatte#} ŚAT. BR. 5,3,1,13. 6,4,4,9. 8,2,6. 9,1,2,5. {#mftpiRqamapAdAya mahAvIraM karoti#} 14,1,2,17. {#lokasya sarvAvato mAtrAmapAdAya#} 7,1,10. 2,5. {#asti hiraRyasyApAttam#} 9,1,10. {#darBARAmapAdatte#} KAUŚ. 2. {#darvyottamamapAdAya#} 68. — Vgl. {#apAdAna#} .

source: 1. {#nI#}¦ mit {#aBi#}, partic. {#˚nIta#} erreichbar und {#anaBinIta#} unerreichbar PAT. a. a. O. 3,95,a. — {#pari#} entführen ṚV. 6,4,6. — {#atipra#} ĀŚV. ŚR. 2,6,9. 19,1. [Page7-1764] — {#sam#} 2) zu streichen und die Beispiele mit 1) zu vereinigen.
ru: 1. {#nI#}¦ с {#aBi#}, partic. {#˚nIta#} достижимый и {#anaBinIta#} недостижимый PAT. a. a. O. 3,95,a. — {#pari#} похищать, уводить ṚV. 6,4,6. — {#atipra#} ĀŚV. ŚR. 2,6,9. 19,1. [Page7-1764] — {#sam#} 2) следует вычеркнуть и примеры с объединить с 1).

source: — {#pari#} 2) {#pariRItaBartar#} VET. in LA. (II) 19,12. 21,16 scheint den nur angetrauten Gatten, der seine Frau noch nicht heimgeführt hat, zu bezeichnen. UTTARARĀMAC. 29,15 (39,3) fasst der Schol. {#pariRItam#} als nom. act. Heirath. — Z. 15 des Artikels ist 3) st. 8) zu lesen. — 4) NĪLAK. : {#supariRItena sADunA#} .
ru: — {#pari#} 2) {#pariRItaBartar#} VET. in LA. (II) 19,12. 21,16 по-видимому, обозначает мужа, лишь обручённого, но ещё не введшего жену в свой дом. UTTARARĀMAC. 29,15 (39,3) понимает Schol. {#pariRItam#} как nom. act. брак. — Z. 15 статьи есть 3) st. вместо 8) следует читать. — 4) NĪLAK. : {#supariRItena sADunA#} .

source: 2. {#diS#}¦ 1) Sp. 637, Z. 3 v. u. {#diSi diSi#} auch Spr. 4831. {#dikkAlAdyanavacCinna#} Raum und Zeit ? 1152. Verz. d. Oxf. H. 240,b,3. Sp. 638, Z. 3. fg. füge ṚV. 9,114,3 hinzu. — 3) {#tvadAdizwayA diSA#} (so zu trennen) DAŚAK. 109,2 v. u. {#anayA diSA SizwAnAM lakzaRAni drazwavyAni#} SARVADARŚANAS. 106,20. 45,19. {#diNmAtram#} 61,6. 73,8. {#iti dik#} SĀṂKHYAPR. S. 7, Z. 18.
ru: 2. {#diS#}¦ 1) Sp. 637, Z. 3 v. u. {#diSi diSi#} также Spr. 4831. {#dikkAlAdyanavacCinna#} пространство и время ? 1152. Verz. d. Oxf. H. 240,b,3. Sp. 638, Z. 3. fg. добавь ṚV. 9,114,3. — 3) {#tvadAdizwayA diSA#} (так следует разделять) DAŚAK. 109,2 v. u. {#anayA diSA SizwAnAM lakzaRAni drazwavyAni#} SARVADARŚANAS. 106,20. 45,19. {#diNmAtram#} 61,6. 73,8. {#iti dik#} SĀṂKHYAPR. S. 7, Z. 18.

source: vah¦ Kaus. treiben, betreiben (ein Geschäft), Divyāvad. 14,20. Mit ati, Kaus. Sam. I,23 [ativāhya padavīm; pw "nur ativāhita"] Mit abhi tragen, so v.a. haben, Kir. 16,39. Mit samud Kaus. in die Höhe heben, R. ed. Bomb. 4,28,39. Mit prati entgegenhandeln (einem Befehle, Akk.), Divyāvad. 178,11.
ru: vah Kaus. гнать, вести (дело, занятие), Divyāvad. 14,20. С ati, Kaus. Sam. I,23 [ativāhya padavīm; pw «только ativāhita"]» С abhi нести, то есть иметь, Kir. 16,39. С samud Kaus. поднимать ввысь, R. ed. Bomb. 4,28,39. С prati действовать наперекор, поступать вопреки (приказу, Akk.), Divyāvad. 178,11.

source: 1. {#gA#}¦ 1) {#muktAPalam — agAt#} ging auf eine Perle zu Spr. 5231. — {#aBi#} 1) {#rAjA hfzwastamaByagAt#} ging ihm entgegen KATHĀS. 51,176. — 2) am Schluss, auch ed. Bomb. {#aByagAt#} . — {#pari#} 4) lies umgehen so v. a. das Ziel verfehlen, nicht dahinter kommen, keine Kenntniss von Etwas erlangen. {#pariSabdo nizeDe#} Schol. — {#vipari#} umfallen, umstürzen: {#kaTaM svayaM vE SakawaM viparyagAt#} BHĀG. P. 10,7,8.
ru: 1. {#gA#}¦ 1) {#muktAPalam — agAt#} направился к жемчужине Spr. 5231. — {#aBi#} 1) {#rAjA hfzwastamaByagAt#} шёл ему навстречу KATHĀS. 51,176. — 2) в конце, также ed. Bomb. {#aByagAt#} . — {#pari#} 4) читай «обходить» так v. a. не достичь цели, не уразуметь, не получить познания о чём-л. {#pariSabdo nizeDe#} Schol. — {#vipari#} падать, опрокидываться: {#kaTaM svayaM vE SakawaM viparyagAt#} BHĀG. P. 10,7,8.

source: — {#pra#} fortkeltern; partic. fortgesetzt gepresst, der Soma einer nicht bloss einmaligen, sondern andauernden Kelterung: {#pU\rRamA^se\ vE de\vAnA^M su\tastezA^me\tama^rDamA\saM prasu^taH#} TS. 2,5,5,4. {#aharahaH sutaH prasuto Bavati#} ŚAT. BR. 14,5,1,3. 4,1,2,6. {#saMvatsaram#} PAÑCAV. BR. 25,5,1. 2. 18,5. KĀTY. ŚR. 6,6,27. 8,10. 7,1,26. LĀṬY. 3,3,29. 7,8. [Page7-1021] {#tasmAttava sutaM prasutamAsutaM kule dfSyate#} CHĀND. UP. 5,12,1. medial: {#dvAdaSAhaM prasuto BUtvA#} AIT. BR. 4,24. — Vgl. 1. {#prasava, prasut#} . — caus. fortgesetzt keltern lassen: {#prasAvayet#} NIDĀNAS. 5,11,3 bei WEBER, Nakṣ. 2,284.
ru: — {#pra#} продолжать жать (выжимать); partic. непрерывно выжимаемый, подвергающийся Soma не однократному, но длящемуся выжиманию (жатию сомы): {#pU\rRamA^se\ vE de\vAnA^M su\tastezA^me\tama^rDamA\saM prasu^taH#} TS. 2,5,5,4. {#aharahaH sutaH prasuto Bavati#} ŚAT. BR. 14,5,1,3. 4,1,2,6. {#saMvatsaram#} PAÑCAV. BR. 25,5,1. 2. 18,5. KĀTY. ŚR. 6,6,27. 8,10. 7,1,26. LĀṬY. 3,3,29. 7,8. [Page7-1021] {#tasmAttava sutaM prasutamAsutaM kule dfSyate#} CHĀND. UP. 5,12,1. медиально: {#dvAdaSAhaM prasuto BUtvA#} AIT. BR. 4,24. — Vgl. 1. {#prasava, prasut#} . — caus. непрерывно заставлять жать (выжимать): {#prasAvayet#} NIDĀNAS. 5,11,3 bei WEBER, Nakṣ. 2,284.

source: — {#anu#} der Länge nach spalten, — zerschlitzen: {#taM dveDAnvaBinat#} ŚAT. BR. 1,6,3,17. pass. sich öffnen: {#anvaBidyetAM#} (v. l. {#nyaBi˚) karRO#} BHĀG. P. 3,26,55. — {#badDaM setuM ko 'nuBindyAt#} MBH. 2,2483 fehlerhaft für {#ko nu Bi˚#} .
ru: — {#anu#} раскалывать в длину —, разрезать вдоль: {#taM dveDAnvaBinat#} ŚAT. BR. 1,6,3,17. pass. раскрываться: {#anvaBidyetAM#} (v. l. {#nyaBi˚) karRO#} BHĀG. P. 3,26,55. — {#badDaM setuM ko 'nuBindyAt#} MBH. 2,2483 ошибочно вместо {#ko nu Bi˚#} .

source: — {#ni#} 1) niedersetzen, hinlegen, hinstellen, hineinlegen; einsetzen: {#u\rvyAH pa\do ni da^DAti\ sAnO^#} ṚV. 1,146,2. {#(agniH) ni yaM da\Durma^nu\zyA^su vi\kzu#} 148,1. 4,2,1. {#ni tvA^ daDe\ vara\ A pf^Ti\vyAH#} 3,23,4. {#ma\nu\zvattvA\ ni DI^mahi#} 5,21,1. 6,15,15. 8,19,17. VS. 15,49. ŚAT. BR. 2,2,2,13. {#ni da^De\ hasta^yo\rvajra^m#} ṚV. 1,81,4. {#a\yaM vA^M BA\go nihi^taH#} 183,4. {#aBi^nne Ki\lye ni da^DAti deva\yum#} 6,28,2. {#i\zwasya\ maDye\ adi^ti\rni DA^tu naH#} 10,11,2. {#u\raU lo\ke ni DI^yasva#} ruhe im weiten Raume AV. 18,2,20. {#vaha^ pi\tfByo\ yatrE^nA\nvetTa\ nihi^tAnparA\ke#} VS. 35,20. {#ni te\ mano\ mana^si DAyya\sme#} dein Sinn füge sich in meinen Sinn ṚV. 10,10,3. — ŚAT. BR. 1,7,1,12. 8,1,13. 5,2,3,5. {#(yatrAsya puruzasya mftasya) apsu lohitaM ca retaSca niDIyate#} übergehen in, aufgehen in 14,6,2,13. {#udIcInAnasya pAdo niDattAt#} AIT. BR. 2,6. KĀTY. ŚR. 2,2,19. 3,1. {#kftAdi#} 15,7,18. {#aSvasya SiSnaM mahizyupasTe niDatte#} legt in ihren Schooss ŚAT. BR. 13,5,2,2. {#uraHsu pARIn#} LĀṬY. 2,11,20. {#tasmE tfRaM nidaDO#} er legte einen Grashalm vor ihm hin KENOP 19. {#aniDAyEva taddravyam#} M. 5,143. R. 3,60,21. {#mfgaM BUmO niDAya#} HIT. 34,20. {#mA niDAH padaM padavyAM sagarasya saMtateH#} RAGH. 3,50. 62. 12,52. ŚIŚ. 1,13. {#Sirasi nidaDAno 'Yjalipuwam#} BHARTṚ. 3,87. ŚĀK. 105,17. 69. PAÑCAT. I,224. MEGH. 91. AK. 3,3,35. BHĀG. P. 1,18,30. 3,28,23. DHŪRTAS. 92,5. BHAṬṬ. 3,35. {#karO niDAya SirasA#} R. 2,50,21. {#parezAM nihitaM balam#} gelagert 5,73,21. {#AtmA guhAyAM nihito 'sya jantoH#} ŚVETĀŚV. UP. 3,20. TAITT. UP. 2,1. KAṬHOP. 1,14. {#UnadvivArzikaM pretaM nidaDyurbAnDavA bahiH . alaMkftya SucO BUmO#} legen in so v. a. begraben in M. 5,68. R. 3,8,20. {#sa enAM tata AdAya nyaDAdOdaYcanodake#} BHĀG. P. 8,24,19. {#KadirakIlakena maDyanihitena#} PAÑCAT. 10,7. 11. 34,21. HIT. I,168. {#Gawe nidaDe — aNgulIyakam#} VID. 293. {#tatra saMDimaternyaDuH#} RĀJA-TAR. 2,105. {#yasyAmAjyaM niDIyate#} H. 829. {#GftaniDAyaM#} (absol.) {#nihitaH = Gftamiva nihitaH#} P. 3,4,45, Schol. {#SaNKanihitAtpayasaH#} ŚIŚ. 9,46. {#vAgdaRqo 'Ta manodaRqaH kAyadaRqastaTEva ca .. yasyEte nihitA budDO#} M. 12,10. {#nihitArTa#} ŚVETĀŚV. UP. 4,1. Mit {#antarH ni jA^hu\zaM Si^Ti\re DA^tama\ntaH#} ṚV. 7,71,5. {#ti\sro dyAvo\ nihi^tA antara^smin#} 87,5. 1,24,7. 3,55,15. AV. 1,13,3. H. 1003. {#(gajacarma) tajjalOGena nItvA ca samudrAntarnyaDIyata#} KATHĀS. 12,112. {#nihitanayanA#} deren Augen gerichtet sind auf (loc.) MEGH. 96, v. l. {#nidaDe pratikArecCAmiva Kaqge dfSaM muhuH#} KATHĀS. 10,67. {#sargAya nidaDe manaH#} seine Gedanken richten auf, beschliessen HARIV. 534. {#iti manasi niDAya#} so v. a. so bei sich denkend HIT. 87,13. {#kriyAm#} Mühe an Etwas wenden: {#nAdravye nihitA kAcitkriyA PalavatI Bavet#} HIT. Pr. 43. {#karmaRi#} Jmd zu Etwas anstellen: {#pfTagjanocite karmaRyarhato nidaDAti yaH#} RĀJA-TAR. 3,212. — 2) niederlegen, ablegen, beseitigen: {#ni heLo^ Datta#} ṚV. 1,171,1. {#nya^DA\cCakma^#} 2,38,4. {#tasmi\ntadeno\ ni De^tana#} 10,37,12. 1,50,12. AV. 3,23,1. 5,21,1. 12,1,30. {#ni no 'GaM DIyAtE#} ŚAT. BR. 13,8,1,4. {#AyuDAni#} AIT. BR. 7,19. KĀTY. ŚR. 25,11,13. — {#vipAWAnkzuraDArAMSca DanurBirnidaDuH saha#} MBH. 4,168. {#dinAnte nihitaM tejaH savitrA#} RAGH. 4,1. {#tato niDAya nagare mAtFH#} zurücklassend R. GORR. 2,126,1. {#yaSaH sPItaM niDAyAruruhe paraM padam#} grossen Ruhm zurücklassend BHĀG. P. 4,21,7. — 3) niederlegen zur Aufbewahrung oder um zu verbergen; übergeben, anvertrauen, schenken: {#a\raRyornihi^to jA\tave^dAH#} ṚV. 3,29,2. {#ni\DI\yamA^na\mapa^gU|ama\psu#} 10,32,6. {#Ba\drEzA^M la\kzmIrnihi\tADi^ vA\ci#} 71,2. {#guhA^ ni\DI nihi^tO\ brAhma^Rasya#} AV. 11,5,10. {#ni me^ Dehi\ ni te^ daDe#} VS. 3,50. {#pu\rURi\ ratnA\ daDa^tO\ nya1^\sme#} ṚV. 7,70,4. {#a\nyasmi^nyU\Te ni da^DAti\ reta^H#} 3,55,17. {#ye tvA\yA ni^da\DuH kAma^mindra#} 5,32,12. {#indrA^somA pa\kvamA\mAsva\ntarni gavA\midda^DaTurva\kzaRA^su#} 6,72,4. {#prAyaRIyasya nizkAsaM nidaDyAt#} AIT. BR. 1,11. KĀTY. ŚR. 7,5,16. {#etadvE manuzyezu satyaM nihitaM yaccakzuH#} AIT. BR. 1,6. med.: {#sa Se^va\DiM ni da^Di\ze vi\vasva^ti#} ṚV. 2,13,6. AV. 12,4,14. {#o\da\naM brA^hma\Rezu^#} 4,34,8. 11,1,28. 33. ŚAT. BR. 2,2,1,14. 3,4,1. {#pra\ti\gfhyA\ ni Da^tte#} für sich aufbewahren ṚV. 1,125,1. {#sa\nema\ ni ca^ DImahi#} 17,6. — {#kvacinmuzitakaM niDAya#} DAŚAK. in BENF. Chr. 188,14. {#yaM tu paSyenniDiM rAjA purARaM nihitaM kzitO#} M. 8,38. {#(SamIm) tAmupAruhya nakulo DanUMzi nidaDe svayam#} MBH. 4,170. {#yajYapAtrARi ratnAnyABaraRAni ca . nyadaDuH pARqavA rAjannASrame vfzaparvaRaH ..#} 3,11549. R. 2,31,31. 5,32,31. {#Acazwa BavatIM devIM nihitAM rAvaRAlaye#} 28. 4,63,17. KATHĀS. 10,109. {#(idaM DanuH) fcIke BArgave nyAsaM nyadaDAdvizRuH#} R. GORR. 1,77,24. {#Danam . haste hiraRyadattasya niDAya#} KATHĀS. 4,26. {#hfdaye, manasi#} im Herzen verwahren, — tragen, dem Herzen einprägen: {#hfdayanihitErlakzaREH#} MEGH. 78. 85. {#tatsaMdeSAnmanasi nihitAt#} 97. {#manasA#} im Herzen (versteckt) tragen: {#niDAya manasA vEraM priyaM vaktIha yo naraH#} HARIV. 1175. {#maTurAvidiSe sUnvornidaDe#} übergeben RAGH. 15,36. {#rAGavo nidaDe vijayASaMsAM cApe sItAM ca lakzmaRe#} 12,44. {#AtmAnaM prakftizvadDA niDAya Sreya ApnuyAt#} sich anvertrauen BHĀG. P. 6,14,18. {#hfdayaM premapeSalam . niDAya mayi#} sein Herz schenken KATHĀS. 22,74. — 4) niederhalten, zurückhalten: {#salilErnihitaM rajaH#} GHAṬ. 1. {#imaM tu pASErvaruRasya badDvA niDehi BIto na palAyate yaTA#} BHĀG. P. 7,5,50.
ru: — {#ni#} 1) опускать, класть, ставить, вкладывать; водворять, помещать: {#u\rvyAH pa\do ni da^DAti\ sAnO^#} ṚV. 1,146,2. {#(agniH) ni yaM da\Durma^nu\zyA^su vi\kzu#} 148,1. 4,2,1. {#ni tvA^ daDe\ vara\ A pf^Ti\vyAH#} 3,23,4. {#ma\nu\zvattvA\ ni DI^mahi#} 5,21,1. 6,15,15. 8,19,17. VS. 15,49. ŚAT. BR. 2,2,2,13. {#ni da^De\ hasta^yo\rvajra^m#} ṚV. 1,81,4. {#a\yaM vA^M BA\go nihi^taH#} 183,4. {#aBi^nne Ki\lye ni da^DAti deva\yum#} 6,28,2. {#i\zwasya\ maDye\ adi^ti\rni DA^tu naH#} 10,11,2. {#u\raU lo\ke ni DI^yasva#} покойся в широком пространстве AV. 18,2,20. {#vaha^ pi\tfByo\ yatrE^nA\nvetTa\ nihi^tAnparA\ke#} VS. 35,20. {#ni te\ mano\ mana^si DAyya\sme#} твой ум да сольётся с моим умом ṚV. 10,10,3. — ŚAT. BR. 1,7,1,12. 8,1,13. 5,2,3,5. {#(yatrAsya puruzasya mftasya) apsu lohitaM ca retaSca niDIyate#} переходить в, растворяться в 14,6,2,13. {#udIcInAnasya pAdo niDattAt#} AIT. BR. 2,6. KĀTY. ŚR. 2,2,19. 3,1. {#kftAdi#} 15,7,18. {#aSvasya SiSnaM mahizyupasTe niDatte#} кладёт в её лоно ŚAT. BR. 13,5,2,2. {#uraHsu pARIn#} LĀṬY. 2,11,20. {#tasmE tfRaM nidaDO#} он положил перед ним травинку KENOP 19. {#aniDAyEva taddravyam#} M. 5,143. R. 3,60,21. {#mfgaM BUmO niDAya#} HIT. 34,20. {#mA niDAH padaM padavyAM sagarasya saMtateH#} RAGH. 3,50. 62. 12,52. ŚIŚ. 1,13. {#Sirasi nidaDAno 'Yjalipuwam#} BHARTṚ. 3,87. ŚĀK. 105,17. 69. PAÑCAT. I,224. MEGH. 91. AK. 3,3,35. BHĀG. P. 1,18,30. 3,28,23. DHŪRTAS. 92,5. BHAṬṬ. 3,35. {#karO niDAya SirasA#} R. 2,50,21. {#parezAM nihitaM balam#} расположившийся, лежащий 5,73,21. {#AtmA guhAyAM nihito 'sya jantoH#} ŚVETĀŚV. UP. 3,20. TAITT. UP. 2,1. KAṬHOP. 1,14. {#UnadvivArzikaM pretaM nidaDyurbAnDavA bahiH . alaMkftya SucO BUmO#} класть в, также v. a. погребать в M. 5,68. R. 3,8,20. {#sa enAM tata AdAya nyaDAdOdaYcanodake#} BHĀG. P. 8,24,19. {#KadirakIlakena maDyanihitena#} PAÑCAT. 10,7. 11. 34,21. HIT. I,168. {#Gawe nidaDe — aNgulIyakam#} VID. 293. {#tatra saMDimaternyaDuH#} RĀJA-TAR. 2,105. {#yasyAmAjyaM niDIyate#} H. 829. {#GftaniDAyaM#} (absol.) {#nihitaH = Gftamiva nihitaH#} P. 3,4,45, Schol. {#SaNKanihitAtpayasaH#} ŚIŚ. 9,46. {#vAgdaRqo 'Ta manodaRqaH kAyadaRqastaTEva ca .. yasyEte nihitA budDO#} M. 12,10. {#nihitArTa#} ŚVETĀŚV. UP. 4,1. С {#antarH ni jA^hu\zaM Si^Ti\re DA^tama\ntaH#} ṚV. 7,71,5. {#ti\sro dyAvo\ nihi^tA antara^smin#} 87,5. 1,24,7. 3,55,15. AV. 1,13,3. H. 1003. {#(gajacarma) tajjalOGena nItvA ca samudrAntarnyaDIyata#} KATHĀS. 12,112. {#nihitanayanA#} чьи глаза обращены на (loc.) MEGH. 96, v. l. {#nidaDe pratikArecCAmiva Kaqge dfSaM muhuH#} KATHĀS. 10,67. {#sargAya nidaDe manaH#} направлять мысли на что-л., принять решение HARIV. 534. {#iti manasi niDAya#} так v. a. так думая про себя HIT. 87,13. {#kriyAm#} прилагать усилие к чему-л.: {#nAdravye nihitA kAcitkriyA PalavatI Bavet#} HIT. Pr. 43. {#karmaRi#} назначать кого-л. для чего-л.: {#pfTagjanocite karmaRyarhato nidaDAti yaH#} RĀJA-TAR. 3,212. — 2) складывать, откладывать, устранять: {#ni heLo^ Datta#} ṚV. 1,171,1. {#nya^DA\cCakma^#} 2,38,4. {#tasmi\ntadeno\ ni De^tana#} 10,37,12. 1,50,12. AV. 3,23,1. 5,21,1. 12,1,30. {#ni no 'GaM DIyAtE#} ŚAT. BR. 13,8,1,4. {#AyuDAni#} AIT. BR. 7,19. KĀTY. ŚR. 25,11,13. — {#vipAWAnkzuraDArAMSca DanurBirnidaDuH saha#} MBH. 4,168. {#dinAnte nihitaM tejaH savitrA#} RAGH. 4,1. {#tato niDAya nagare mAtFH#} оставляя позади R. GORR. 2,126,1. {#yaSaH sPItaM niDAyAruruhe paraM padam#} оставляя великую славу BHĀG. P. 4,21,7. — 3) откладывать на хранение или чтобы скрыть; передавать, вверять, дарить: {#a\raRyornihi^to jA\tave^dAH#} ṚV. 3,29,2. {#ni\DI\yamA^na\mapa^gU|ama\psu#} 10,32,6. {#Ba\drEzA^M la\kzmIrnihi\tADi^ vA\ci#} 71,2. {#guhA^ ni\DI nihi^tO\ brAhma^Rasya#} AV. 11,5,10. {#ni me^ Dehi\ ni te^ daDe#} VS. 3,50. {#pu\rURi\ ratnA\ daDa^tO\ nya1^\sme#} ṚV. 7,70,4. {#a\nyasmi^nyU\Te ni da^DAti\ reta^H#} 3,55,17. {#ye tvA\yA ni^da\DuH kAma^mindra#} 5,32,12. {#indrA^somA pa\kvamA\mAsva\ntarni gavA\midda^DaTurva\kzaRA^su#} 6,72,4. {#prAyaRIyasya nizkAsaM nidaDyAt#} AIT. BR. 1,11. KĀTY. ŚR. 7,5,16. {#etadvE manuzyezu satyaM nihitaM yaccakzuH#} AIT. BR. 1,6. med.: {#sa Se^va\DiM ni da^Di\ze vi\vasva^ti#} ṚV. 2,13,6. AV. 12,4,14. {#o\da\naM brA^hma\Rezu^#} 4,34,8. 11,1,28. 33. ŚAT. BR. 2,2,1,14. 3,4,1. {#pra\ti\gfhyA\ ni Da^tte#} хранить у себя ṚV. 1,125,1. {#sa\nema\ ni ca^ DImahi#} 17,6. — {#kvacinmuzitakaM niDAya#} DAŚAK. в BENF. Chr. 188,14. {#yaM tu paSyenniDiM rAjA purARaM nihitaM kzitO#} M. 8,38. {#(SamIm) tAmupAruhya nakulo DanUMzi nidaDe svayam#} MBH. 4,170. {#yajYapAtrARi ratnAnyABaraRAni ca . nyadaDuH pARqavA rAjannASrame vfzaparvaRaH ..#} 3,11549. R. 2,31,31. 5,32,31. {#Acazwa BavatIM devIM nihitAM rAvaRAlaye#} 28. 4,63,17. KATHĀS. 10,109. {#(idaM DanuH) fcIke BArgave nyAsaM nyadaDAdvizRuH#} R. GORR. 1,77,24. {#Danam . haste hiraRyadattasya niDAya#} KATHĀS. 4,26. {#hfdaye, manasi#} хранить в сердце, — носить в сердце, запечатлевать в сердце: {#hfdayanihitErlakzaREH#} MEGH. 78. 85. {#tatsaMdeSAnmanasi nihitAt#} 97. {#manasA#} носить в сердце (скрытно): {#niDAya manasA vEraM priyaM vaktIha yo naraH#} HARIV. 1175. {#maTurAvidiSe sUnvornidaDe#} передавать RAGH. 15,36. {#rAGavo nidaDe vijayASaMsAM cApe sItAM ca lakzmaRe#} 12,44. {#AtmAnaM prakftizvadDA niDAya Sreya ApnuyAt#} вверяться BHĀG. P. 6,14,18. {#hfdayaM premapeSalam . niDAya mayi#} отдавать своё сердце KATHĀS. 22,74. — 4) удерживать, сдерживать: {#salilErnihitaM rajaH#} GHAṬ. 1. {#imaM tu pASErvaruRasya badDvA niDehi BIto na palAyate yaTA#} BHĀG. P. 7,5,50.

source: — {#anupra#} Jmd (acc.) in die Verbannung folgen: {#anupravrajito rAmam#} R. 5,36,61.
ru: — {#anupra#} последовать за кем-либо (acc.) в изгнание: {#anupravrajito rAmam#} R. 5,36,61.

source: — {#nyA#} herabkommen zu ṚV. 8,5,13.
ru: — {#nyA#} «сойти, спуститься к» ṚV. 8,5,13.

source: — {#aDi#} tragen: {#puruzAnaDivahataH#} eine Sänfte BHĀG. P. 5,10,2. {#aDyUQa#} (s. auch bes.) aufgesetzt auf (loc.) AIT. BR. 3,41. — Vgl. {#aDivAhana#} .
ru: — {#aDi#} нести: {#puruzAnaDivahataH#} паланкин BHĀG. P. 5,10,2. {#aDyUQa#} (s. также bes.) водружённый на (loc.) AIT. BR. 3,41. — Vgl. {#aDivAhana#} .

source: — {#ava#} 1) weggehen, abhanden kommen: {#mA no dyU\te 'va^ gA\nmA sami^tyAm#} AV. 12,3,46. — 2) hingehen zu, sich vereinigen mit: {#sf\jadarRA\Msyava\ #} {# yadyu\DA gAH#} ṚV. 1,174,4. {#BUmirBUmimavAgAt#} KĀTY. ŚR. 25,5,29. {#indurindumavAgAt#} 12,6.
ru: — {#ava#} 1) уходить, теряться, пропадать: {#mA no dyU\te 'va^ gA\nmA sami^tyAm#} AV. 12,3,46. — 2) идти к, соединяться с: {#sf\jadarRA\Msyava\ #} {# yadyu\DA gAH#} ṚV. 1,174,4. {#BUmirBUmimavAgAt#} KĀTY. ŚR. 25,5,29. {#indurindumavAgAt#} 12,6.

source: — {#upasaMpra#} hingehen VS. 15,53.
ru: — {#upasaMpra#} идти VS. 15,53.
